/* Adobe Plugin Plist Files for MagicWand */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Magic Wand";
CFBundleDisplayName = "Magic Wand";
CFBundleGetInfoHTML = "Magic Wand version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Magic Wand version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Magic Wand version 21.1.0";
